<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">

	<title>Левиафан</title>
    <link rel="shortcut icon" href="img/logo/nom.png">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" type="text/css" href="css/test.css">
    
    <link rel="stylesheet" href="css/notification.css">
    <link rel="stylesheet" href="css/bootstrap.css">
    <link rel="stylesheet" type="text/css" href="css/slide.css">

    <link rel='stylesheet prefetch' href='https://maxcdn.bootstrapcdn.com/font-awesome/4.2.0/css/font-awesome.min.css'>
<link rel='stylesheet prefetch' href='https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap.min.css'>
<link rel='stylesheet prefetch' href='http://cdnjs.cloudflare.com/ajax/libs/morris.js/0.5.1/morris.css'>
<link rel='stylesheet prefetch' href='https://cdnjs.cloudflare.com/ajax/libs/jvectormap/2.0.4/jquery-jvectormap.min.css'>


	<link href='http://fonts.googleapis.com/css?family=Playfair+Display:400,700,900,400italic,700italic,900italic|Droid+Serif:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
</head>
<body>

<?php include('hdr+toggle.php'); ?>
	

	<section class="rad-body-wrapper rad-nav-min">
		<div class="col-md-9 col-sm-9 col-xs-9">
		<div class="showback">
	<!-button->
		<a href="https://tselmegsite.wordpress.com/2016/05/10/tgz-2/" class="button button1">Өмнөх бүлэг</a>
		<a class="button button2">Дараагын бүлэг</a>

	<!-button->
    <h4> Тэнгэр газрын заагт [1]</h4>
		<div >
			
  <input type="checkbox" class="read-more-state" id="post-1" />
			<p class="read-more-wrap">Нэгдүгээр ном  – Тэнгэр газрын заагт

Нэгдүгээр хэсэг – Эх үрийн холбоо

Үхлийн талаар олон бодол байдаг. Энэ бодлуудаас хүмүүс айдсийг мэдэрдэг. Ялангуяа хүмүүс үхлийг бүх зүйлийн төгсгөл гэж хүлээж авна. Харин үхэл аливаа зүйлийн эхлэл болдогийг бид санах хэрэгтэй.

“Бидний ертөнцтэй олон ертөнц зэрэгцэн оршдог. Олон ертөнцүүдэд ялгаатай олон амьтад амьдарч байна. Энэ бүгдийг би хараагүй бол мэдэхгүй л явах байлаа…”

Энэ түүх дөрвөн настай хүү ээжийгээ өвчнөөр алдсанаар эхэлсэн. Хорвоо дэлхий хүүд үндсээрээ эргэж нэг л гунигтай болов. Эхийнхээ тэвэрт хайранд умбадаг байсан хүүгийн хувьд энэ том цохилт юм. Хүүг Баяр гэдэг. Ээжийгээ дуурайсан том хар нүд, аавыгаа дуурайсан цэвэрхэн шар арьс, хав хар үстэй байлаа.

Хүү ээжийгээ алдсанаас хойш аав эгч хоёртойгоо л хоцорсон. Өдөр бүр түүнийг халамжилдаг байсан хамгаас дотно ээж нь байхгүй учраас хүүд маш гунигтай байв. Түүнд цаг хугацаа удаан өнгөрч, бараан үүл амьдралыг нөмрөн авсан мэт санагдана. Баяр хүүгийн баяр хөөртэй харц гунигаар дүүрч, цовоо сэргэлэн царай нь гундуухан явах боллоо.

Яг энэ үед харин хоёр хүүхдийн аав хайрт эхнэрээ алдсан. Тэрээр хоёр хүүхдээ өсгөх маш том ачааг ганцаар үүрэх болов. Аав нь хоёр хүүхдээ сайхан, хангалуун өсгөх гэж борви бохисгүй ажиллана. Сарын хагаст Өмнөговь аймагт эртний чулуужсан модны үлдэгдэл, үлэг гүрвэлийн чулуужсан ясыг эрэн хайдаг археологич ажилтай. Харин сарын сүүлд хоёр хүүхэдтэйгээ хамт цагийг өнгөрүүлэнгээ эртний олдворуудаа судалдаг ажилтай болжээ.

Эгч дүүс харин аавыгаа эзгүйд авга ахындаа амьдрах болно. Мэдээж өссөн гэр биш учраас эгч дүүст тав тухгүй байдаг байв. Ээжийгээ алдсанаас хойш Баярын эгч Гэрэл ихэд ухаан сууж дүүгээ харж ханддаг байлаа. Газар дээр ганц хамгаалах ёстой дүүдээ Гэрэл ээж шиг нь энэрэлтэй, аав шиг нь нөмөртэй байх боллоо.

<span class="read-more-target">2015 оны 7 дугаар сар 28

Тэнгэрт эх туулайн тэргэл сар мандсан байлаа. Бүжингээ тэнгэрээс харах туулай мэт дүрс саранд сийлээстэй. Өдөр шиг гэгээтэй энэ шөнө далайн давалгаа мэт үүлс тодхон харагдана. Зуны урь ялимгүй гарч шөнө сэрүү татсан байлаа. Моддын ногоон навчис хүрээлсэн хорооллын цэцэрлэгийн урд есөн давхар цагаан байр байна. Долоон давхарын гурван өрөө байранд Отгонбаяр ажлаасаа ирэн хүүхдүүдтэйгээ хамт байх авч, бүх зүйл өнгөрсөн шигээ аз жаргалтай, дулаан уур амьсгалтай биш байна. Отгонбаяр туранхайвтар хав хар үс, цагаан царайтай хүн байлаа. Түүний сахал ургаж сөрдийж, нүдэн доор хөх туяа татсан байлаа.

Гэрээр дүүрэн хиншүү үнэртэж байв. Учир нь Отгонбаяр хүүхдүүддээ хийж өгч байсан цуйван саван доороо наалдаж, түлэгджээ. Эцэст нь учир зүйгээ олцгоон оройн хоолоо идсэн гэр бүлийнхэн унтахаар бүгд хэвтээд өгчээ.

Хүүхдийн чимэглэлтэй унтлагын өрөөнд эгч дүүс хоёр давхар оронд унтахаар хэвтсэн байлаа. Баяр хүүгийн эгч аль хэдийн бат бөх нойрондоо хулжсан байв. Харин Баяр хүү ээжийгээ санан үгүйлж орондоо хөрвөөж унтаж чадахгүй орондоо хий дэмий санан бэтгэрч байлаа.

Дөрвөн настай хүүгийн булбарай хацраар нулимс урсан дэрийг норгоход түүний толгойд ээж нь яагаад өөрийг нь орхин явсан талаар олон бодол эргэлдэнэ. Хүү ээжийгээ бодон нүдээ анин уйлахтай зэрэгцэн тэргэл сар тэнгэрт мандсан байлаа. Түүний нүдэнд өөд нь байх том цонхоор орж ирсэн тэргэл сарны туяа тусахад Баяр хүү нүдээ нээн, орноосоо өндийн цонхий зүг алхана. Цонхоор харахад бүх зүйл намуухан. Тэнгэрт түгэх одод анивчиж, их хотын гудамжны гэрлүүд гэрэлт цох мэт санагдана. Хотын цонхоор хэсэг харж зогссоноо хүү эргээд орондоо орох гээд эргээд харлаа. Хачирхалтай нь эргээд хартал хүүгийн бие орон дээрээ хэвтсэн чигээрээ байх юм.

Гайхах, айх зэрэгцэн юу болсныг ухаараагүй хүүд бүх бие нь хөнгөрч, дүүлэн нисэх мэт эрх чөлөөтэй мэдрэмж төрлөө. Тэрээр эгчийнхээ хажууд очин эгчийгээ сэрээх гэж оролдон орилох авч эгч нь сэрэхгүй байлаа. Эгчийгээ сэрээх гэж дахин орилж, эгчдээ хүрэх гэтэл хүүгийн гар эгчийнхээ биеийг нэвт гарлаа. Яг л хий үзэгдэл болсон мэт хагас тунгалаг өнгөтэй түүний гар эгчдээ хүрч чадахгүй биеийг нь нэвтэлсээр. Хүү юу болж байгааг ойлгохгүй айн, цочирдов. Өөрийнхөө биеийг дахин нэг харлаа. Хэрэв өөрийн биедээ хүрвэл буцаж орчих юм шиг хүүд санагдаж байв. Хүү биедээ буцаж орох гэж байтал…

Зурсхийн орох ганц бодол бол холын тэртээ явсан ээжийгээ хайх байв. Хүү сүнсэн биеэрээ цонх уруу аажмаар дөхлөө. Хүү цонхоор их хотын туяарах гэрлүүдийг, оддын анивчих гэрлийг харна. “Ээж минь яг хаана байгаа юм бол? Аав хэлэхдээ ээж минь маш хол явсан гэсэн. Яг хаашаа явсан юм бол?” Баяр хүү цонхоор төвөггүй нэвтэрч гарлаа. Хүүгийн сүнс өндөрт нисч байв. Хаашаа бол хаашаа явах цаг хугацааны асуудал болжээ.

Улаанбаатараас эхлээд ээжийгээ хайж үзэхээр шийдлээ. Байшингуудийн цонхоор маш хурдтай нэвтэрч орон унтаж буй хүмүүсийг ажлаа. Хүүгийн бие яг л үл хүрэгдэм хагас тунгалаг бие учраас ямар ч саадгүй хатуу биетээр нэвтрэн гарч байв. Харамсалтай нь маш удаан хайсний эцэст хотын аль ч байранд хүүгийн ээж байсангүй. Дөрөвхөн настай балчир хүү аавынхаа хэлсэн “Ээж нь их хол явсан” гэдэг үгийг дахин санан ээжийгээ хаа хол явсан юм бол? гэж гайхан бодлогоширсноо…

“Аан хотод байхгүй юм байна!” гэж санаад хаана байж болох талаар эргэцүүлнэ…

Хүү ээжийгээ хаа байгааг олохгүйгээр барахгүй ээжийнхээ хаана байж болох талаар ганц ч таамаг хүүд байхгүй байв. Бүр холоо явсан юм болвуу хэмээн хотоос гаран ээжийгээ хайлаа. Дээшээ дүүлэн нислээ. Хотын дээгүүр, уул толгодын хажуугаар хотоос гаран хайж байлаа. Хэсэг газруудаар хайсан боловч ой модод, гол мөрний ай савын хаана ч хүү ээжийгээ олж чадахгүй байв. Хүү аргаа баран дээш оддыг харан, ногоон зүлгэн дээр тэнийн хэвтлээ.

Гэрэлт шөнийн анивчих одод ер бусын үзэсгэлэнтэй харагдаж байлаа. Хүү нүдээ гүйлгэн од бүрийг сайтар ажина. Гэтэл холын тэртээ тэнгэрийн оддоос нэгэн од бусдаас содон санагдлаа. Тэр од бусдаас онцгой анивчина. Илүү хурц, илүү тод, илүү хурдан анивчих тэр одыг хараад хүү “Арай ээж минь энэ одонд байгаа юм байхдаа?” гэж санаад тэр одруу нислээ.

Бусад оддоосоо содон тэр од уруу ойртох аваас энэ од үнэндээ тэнгэрт байх од биш, харин агаарт байх хаалга байх нь тодрон харагдана. Тэрхүү хаалганы хажууханд ирвэл хаалганы үүд нээлттэй. Дотроос нь хүчтэй гэрэл цацран, өдөр болж буй цэлийсэн хот харагдлаа.

“Тэнгэрт яагаад хаалга байгаа юм бол? Яагаад хаалганы дотор өдөр болж байгаа юм бэ? Бас яагаад энэ тэнгэрт хот байдаг билээ?” гэж маш олон асуулт хүүд гарч ирнэ. Хүү амьдралдаа хэзээ ч ийм сонин хачин зүйл харж байгаагүй. Гэтэл энэ хаалга яагаад ч юм ээж уруу нь хүргэх хаалга мэт хүүд санагдлаа. Хүү хаалганы цаана зөв сонингоо даган хөл тавин орсноор бүх зүйл гэрэлтэй болж, өдөр угтсан шинэ хот Баярын өмнө налайх нь энэ.

Эртний европ загварын сүрлэн дээвэртэй чулуун барилгууд, хүний нүүрний хэсэгт байх нүд, хамар, чих тэр ч бүү хэл хүний амтай гудамж талбай, мөн хүний хэлээр хийсэн мэт зөөлхөн замтай байв. Өмхийрч ялзарсан махны үнэр ханхалсан тэрхүү гудамжинд хүмүүс холхилдох ажээ. Зарим хүмүүс хуучин социалист загварын хувцас өмссөн байв. Гэвч дийлэнхи хүмүүс орчин үеийн хувцастай байх ажээ.

Хотын захаас хотын төврүү алхах жаалхүү хүн бүрийг ажина. “Энэ хүмүүсийн дунд ээж хаана байгаа бол?” гэж гайхан алхана. Дөрөвхөн настай хүү яг л аврага үлэмж биетнүүдийн дунд орсон мэт жижигхэн биетэй тул зөвхөн эгц дээшээ харан байж хүмүүсийн царайг харж байлаа. Хүүгийн нүдэнд зөрөн өнгөрөх олон хүн харагдавч энэ хүмүүсийн дунд хайртай ээж нь байхгүй байжээ.

Хүүд яагаад энэ хүмүүсийн нүдэнд гуниг харуусал тодрон дүүрсэн нь хачирхалтай санагдаж байв. Яг л харууслын утаа сүүмийлзүүлэх харц хотоор нэг дүүрэн байв. Хүү нүдээ аниад, гүнзгий аваад дээшээ толгойгоо гижийлгээд орчин тойрноо мэдрэхийг хүслээ. Нарны дулаан илч хүүгийн нүүрэнд тусч, ялзарсан өмхий махны үнэх ханхалж, хөлд маш зөөлөн хийлсэн талбай дээр гишгэж байгаа мэт санагдана. Энэ газрын цаг агаар маш дулаан чийглэг байх бөгөөд хүү нүдээ нээхэд тэнгэр хөх биш улаан, үүлс нь цагаан биш хар байх юм. Хаана ирснээ мэдээгүй хүү ээжийгээ энэ газраас олохгүйгээ гадарлаж буцах гэж эргэж харах мөчид түүний сэтгэлд хоногсон дулаахан хоолойгоор “Баяраа миний хүү” гэж дуудах сонсогдоно.

Эргээд хартал Баярын ээж үр зулзагаа үхэлд алдаад дахин амилсныг нь харж байгаа энэрэлт эх хүн шиг мишээж баярлах нь харагдана. Хүүгийн ээж бол тунгалаг бор нүдтэй, бор үстэй, туранхай, өндөр, нүдэнд дулаахан эмэгтэй юм. Баярын ээж үрээ тосон тэврэх гэж доош суун, гараа тэнийлгэв. Харин хүү хайгаад олдохгүй байсан ээжрүүгээ бушуухан гүйн очиод тэврэн авахад өөрийн эрхгүй хүүгийн нүдэнд аз жаргалын оч дүрэлзэх нь энэ. Олон сар ээжтэйгээ уулзаагүй авч ээжийнх сайхан үнэр нь яг л хэвээрээ байх ажээ. Ээж хүү хоёулангийн нүдэнд аз жаргалын оч бадарч инээмсэглэн баярлана. Энэ мэдрэмж бол хамгаас сайхан аз жаргалын амт юм.

“Миний хүү энд юу хийж байгаа юм бэ” гэж Баярын ээж нүдээ том болгон сониучирхан хүүгээсээ асууна.
“Таныг олчихлоо шүү”хэмээн гэнэн цайлган хүүгийн баяртай аргаггүй хоолойгоор хэлэхэд Баярын ээжийн нүдэнд аз жаргалын нулимс цийлэгнэн харцнаас очир эрдэнэс мэт бөмбөрөн унана.
“Ээжээ та яагаад ийм хол явсан юм бэ? Та хүүхдүүддээ хайргүй юмуу?” Баяр уурсангуй асуулаа.
“Юу гэж дээ миний хүү, ээж нь яалаа гэж та хоёртоо дургүй болох юм бэ?” гэж Сарантуяа хэлэхдээ хоолой нь чичрэх мэт болжээ. Яг тэр мөчид ээжийнх нь халуун нулимс хүүгийн цамцанд дусан норгох нь энэ.

Эх үр хоёр тэврэлдэн бие биенээ санагалзсан сэтгэлээ дарж байлаа. Харин гудамжинд алхаж буй хүмүүс эх үр хоёрыг гайхан харж өнгөрцгөөнө. Удалгүй Баярын ээж хүүгийнхээ гарнаас хөтлөн инээмсэглэсэн чигээрээ

“Миний хүү ээжийнхээ амьдарч байгаа газар очье, ээж нь хүүдээ амттай зүйл хийж өгөхүү?”
“Гоё доо, ээжээ та ёстой амттай хоол хийдэг. Аав дандаа хоолоо түлчихээд байдаг юм.” танан цагаан шүдээ ярзайлган Баяр хүү хариулав.
“Аав нь хоол хийхдээ муу байсан одоо ч муу хэвээрээ байгаа юм уу?” гэж ээж нь шоолоод
“Та хоёр минь амттай юм идээгүй удсан байх даа. Миний хүү эгч нь өвдөөгүй биз дээ?” хэмээн санаа зовсон мөн сониучирхсан байдалтай хүүгээсээ асуулаа.
“Тиймээ, аав муу хоол хийдэг. Эгч бид хоёрт үргэлж амтгүй хоол хийж өгнө. Эгч харин ааваас амттай хоол хийдэг.  Эгчийн бие сайн байгаа.” гэж нарийнхан хүүхдийн хоолойгоороо хариуллаа.

Ээж хүү хоёр ингээд хөтлөлцөөд алхлаа. Үл мэдэгдэх хотод байх аз жаргалтай ээж хүү хоёр ганцаар энэ хотод байгаа мэт. Гэхдээ Баяр хүүгийн нүдэнд амьдралдаа харж байгаагүй хачирхалтай зүйлс туслаа. Зарим байшингуудийн цонх хүний нүдтэй ба хотоор алхах хүмүүсийг ширтэж, нүдээ ирмэх юм. Мөн хананы зарим хэсэгт хаанаас ч юм мэдэгдэхгүй чих ургачихсан байна. Зарим хаалга хүний ам шиг хэлбэртэй байх бөгөөд зарим нь бүр илт мэдэгдэхүйц уруултай байна. Баярын нүдэнд энэ үл мэдэгдэх хотын гаж этгээд зүйлс гайхшрал төрүүлсэн ч удаан уулзаагүй ээж нь хамгаас анхаарал татаж байв. Хажууд нь байгаагүй удсан болоод тэр үү? Эсвэл маш ихээр үгүйлсэн болоод энэ үү? Баяр ээжийгээ л харан харсаар түүнийг дагаад гэрт нь очив.

Европ маягын сүрлэн дээвэртэй жижигхэн залгаа байшингуудийн нэг ээжийнх нь гэр байв. Хаалгаар хөл гишгэн орвол хүү нүдэндээ ч итгэсэнгүй. Яг л долоон давхрын хорооллын байртай нь адилхан байр байв. Баяр ээж аав эгчтэйгээ амьдардаг гэр нь яг дүрээрээ байлаа. Аавын өрөө, эгчтэйгээ хамт унтах өрөө яг хэвээрээ. Гэрийнх нь бүх тавилгууд ч яг тэр чигээрээ байна. Гэртээ ирсэн мэт байх боловч хүүгийн эгч аав хоёр мэдээж энд алга байна.Ганц энэ байрны ялгаа бол цонхоор харахад гадна талд ногоон моддоор хүрээлүүлсэн цэцэрлэг биш харин үл мэдэгдэх нууцлаг хот харагддаг байв.

Элэг бүтэн ээжтэйгээ хамт амьдардаг байсан шигээ хүү ээж хоёр өдөржингөө цагийг жаргалтай өнгөрүүлнэ. Цуг хоол хийж идэн, хүүгээ эрхлүүлэн, хүүтэйгээ эвлүүлдэг тоглоомоор байшин барьж хотын захирагч болон тоглоно. Цагийн зүү харвасан сум мэт өнгөрч нэг л мэдэхэд үл мэдэгдэх хотын улаан нар жаргах болов.

“Миний хүү одоо гэртээ харь. Харанхуй болж байна, энд харанхуй болоход үлдэж болохгүй. Дараа өглөө ээж дээрээ ирнэ биз дээ?” гэж ээж нь санаа зовсон байдалтай хөмсгөө үл мэдэгдэм атируулан хүүгээсээ асуулаа.
“Ээжээ та эндээ үргэлж байх юмуу? Та яагаад буцаж ирж болохгүй юм бэ?” гэж Баяр алаг нүдээ тормолзуулан гайхах, сониучирхах зэрэгцэн асуулаа.
“Ээж нь буцаж очиж болохгүй ээ. Миний хүү харин над дээр яаж ирсэн юм бэ?” Хэдийгээр  урт хугацаа өнгөрсөн ч сая л хүүтэйгээ уулзсан мэт яаж хүүгээ ирсэнийг Сарантуяа эцэст нь асуулаа.
“Ээжээ би тань дээр өнөөдөр ирсэн шиг ирье тэгвэл. Маш амархан биеэ үлдээгээд ирэхэд болно.” Баяр бахархалтай, хөгжилтэй аргаггүй цоглогхон хариуллаа.

Үл мэдэгдэх хотын цэлмэг саруул тэнгэрт наран жаргаж, сэлүүхэн хотоор хүүгээ хотын захад байх хаалга уруу ээж нь гаргаж өглөө. Хүү ирсэн замаараа буцаж, уул толгодын дэргэдүүр нисэн хотын дээгүүр дүүлэн нисч гэртээ эргээд ирлээ. Хотод үүр цайхын алдад хүү орон дотроо хэвтэх өөрийн биедээ эргэн орлоо. Баяр нүдээ аажуухан нээн орчин тойрноо ажив. Бүх зүйл яг л бодит мэт санагдана. Гэвч үүр цайгаагүй нэгэнт үд дунд болсон байв.

Зүүд эсэхийг мэдэхгүй ч түргэвчлэн Баяр эгч аав хоёртоо болсон явдлыг ярьж өгөв.Аав нь “зүүд байлгүй дээ” гэж дотроо бодоод итгэсэнгүй. Мөн арван настай эгч нь дүүгээ зүүдэлсэн гэж дотроо бодсон ч итгэсэн дүр үзүүлэв. Хэн дөрөвхөн настай хүүгийн энэ үнэмшмээргүй үгэнд итгэх билээ?

—

Дэлхийд цаг хугацаа удаан өнгөрөх мэт санагдана. Хүү орой болохыг тэсэн ядан хүлээж байв. Учир нь Баяр ээжтэйгээ уулзсан өнгөрсөн шөнийн явдлаа зүүд эсэхийг шалгахыг хүсч байлаа. Наран жаргаж унтах цагийг тэсгэл алдан хүлээнэ. Баяр өнгөрсөн шөнийн болсон явдлыг зүүд гэж бодохгүй байлаа. Даанч Баярт ямар ч сонголт байхгүй. Үүнийг зүүд эсэхийг унтах гэж хэвтэж байж мэднэ.

Нар буухыг хармагцаа унтах гэж хүү орондоо яаран оров. Биенээсээ гарах гэж их хичээсэн ч бүтэлтэй болсонгүй. Хүү өнгөрсөн шөнө хэрхэн биеэ орхин гарсан тэр л мэдрэмж дээрээ төвлөрөв. Гүнзгий амьсгаа аван нүдээ нээн босоход хүү биеэ амжилттай орхин гарлаа.

Намуухан шөнө тэнгэрт байх тэнгэрийн хаалга уруу очин, өнөөх нууцлаг хотод эргэж ирэхэд муухай өмхийрсөн махны үнэр тосч авлаа. Нүдэндээ гунигийн утаа тээсэн хүмүүс мөн л хотоор холхилдоно. Хотын арваад хүн багтчихмаар гудамжуудаар алхан өнгөрсөн шөнө дайрч зөрсөн байшин, эргэлт болгоноор явсаар хүү ээжийнхээ гэрийн гадаа ирлээ.

Баярын хувьд хамгийн ихээр айж байгаа зүйл бол хаалганы цаана хайрт ээж нь байгаа боловуу гэсэн бодол. Хаалганд Баяр хүү дөхөн очиод хаалганд байх чихэнд “би ирлээ” гэж шивнэв. Хаалганы цаанаас хөлийн чимээ түг, түг, түг гэж сонсогдож байснаа хаалганы өмнө ирээд аниргүй болов. Харин хаалганы бариул доош эргэн хаалга онгойлоо. Баяр хүү энэ мөчид хаалганы цаана хэн байх бол гэсэн бодолдоо автсан хэвээр байв. Хаалга аажуухан онгойж харвал  түүний хамгаас хайртай ээж мөн байв.
</span></p>
<label for="post-1" class="read-more-trigger"></label>
		</div>
		</div>
					 
  </div>
  
	
<!-background->
<!-notification->
<section id="main-content">
          <section class="wrapper">
		<div class="col-md-3 col-sm-3 col-xs-3 ds">
			<!--COMPLETED ACTIONS DONUTS CHART-->
						<h3>Ном 1 – Тэнгэр газрын заагт</h3>
                                        
                      <!-- First Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">1 хэсэг : Эх үрийн холбоо</a>
                      		</p>
                      </div>
                      <!-- Second Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">2 хэсэг : Засврын ертөнц</a>
                      		</p>
                      </div>
                      <!-- Third Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">3 хэсэг : Хоёр жилийн дараа сургуульд орсон нь</a>
                      		</p>
                      </div>
                      <!-- Fourth Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">4 хэсэг : Тэнгэрийн сургууль</a>
                      		</p>
                      </div>
                      <!-- Fifth Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">5 хэсэг : Хичээлийн анхны өдөр</a>
                      		</p>
                      </div>
                      <!-- 6th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">6 хэсэг : Найзууд</a>
                      		</p>
                      </div>
                      <!-- 7th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">7 хэсэг : Даалгавар</a>
                      		</p>
                      </div>
                      <!-- 8th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">8 хэсэг : Номын сан</a>
                      		</p>
                      </div>
                      <!-- 9th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">9 хэсэг : Сарай багшийн гэнэтийн бэлэг!</a>
                      		</p>
                      </div>
                      <!-- 10th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">10 хэсэг : Замналууд</a>
                      		</p>
                      </div>
                      <!-- 11th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">11 хэсэг : Тэнгэрийн сургуулийн тэмцээн</a>
                      		</p>
                      </div>
                      <!-- 12th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">12 хэсэг : Үхлийн бурхдын номын сан</a>
                      		</p>
                      </div>
                      <!-- 13th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">13 хэсэг : Нөмрөг</a>
                      		</p>
                      </div>
					
                    
		</div>
	</section>
</section>
	
<!-notification->
<!-footer->

<!-footer->
<!-script->
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>
<script src='http://cdnjs.cloudflare.com/ajax/libs/raphael/2.1.0/raphael-min.js'></script>
<script src='http://cdnjs.cloudflare.com/ajax/libs/morris.js/0.5.1/morris.min.js'></script>
<script src='http://code.jquery.com/ui/1.11.4/jquery-ui.js'></script>
<script src='https://cdnjs.cloudflare.com/ajax/libs/jQuery-slimScroll/1.3.3/jquery.slimscroll.min.js'></script>
<script src='https://cdnjs.cloudflare.com/ajax/libs/lodash.js/3.8.0/lodash.min.js'></script>
<script src='https://cdnjs.cloudflare.com/ajax/libs/d3/3.5.5/d3.min.js'></script>
<script src='http://jvectormap.com/js/jquery-jvectormap-2.0.3.min.js'></script>
<script src='http://jvectormap.com/js/jquery-jvectormap-world-mill-en.js'></script>


        <script src="js/index.js"></script>
        <script type="text/javascript" src="js/slide.js"></script>
<!-script->

</body>
</html>