<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">

	<title>Левиафан</title>
    <link rel="shortcut icon" href="img/logo/nom.png">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/reset.css">
    <link rel="stylesheet" type="text/css" href="css/test.css">
    
    <link rel="stylesheet" href="css/notification.css">
    <link rel="stylesheet" href="css/bootstrap.css">
    <link rel="stylesheet" type="text/css" href="css/slide.css">

    <link rel='stylesheet prefetch' href='https://maxcdn.bootstrapcdn.com/font-awesome/4.2.0/css/font-awesome.min.css'>
<link rel='stylesheet prefetch' href='https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap.min.css'>
<link rel='stylesheet prefetch' href='http://cdnjs.cloudflare.com/ajax/libs/morris.js/0.5.1/morris.css'>
<link rel='stylesheet prefetch' href='https://cdnjs.cloudflare.com/ajax/libs/jvectormap/2.0.4/jquery-jvectormap.min.css'>


	<link href='http://fonts.googleapis.com/css?family=Playfair+Display:400,700,900,400italic,700italic,900italic|Droid+Serif:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
</head>
<body>
<?php include('hdr+toggle.php'); ?>

<section class="rad-body-wrapper rad-nav-min">
		<div class="col-md-9 col-sm-9 col-xs-9">
		<div class="showback">
	<!-button->
		<a href="https://tselmegsite.wordpress.com/2016/05/10/tgz-2/" class="button button1">Өмнөх бүлэг</a>
		<a class="button button2">Дараагын бүлэг</a>

	<!-button->
    <h4>Хуйларч буй луу [Ном 1, Хэсэг 1]</h4>
		<div >
			
  <input type="checkbox" class="read-more-state" id="post-1" />
			<p class="read-more-wrap">Нэгдүгээр хэсэг – Вушан тосгоны өглөө.

Юлан тивийн хамгийн том уул нуруу  Шидэт араатнуудын уулсын баруун зүгт байрлах Фэнлай улсын жижигхэн тосгон Вушан.

Өглөөний нар мандахтай зэрэгцэн Вушан хотод өглөөний сэрүү татсан байлаа. Гэхдээ тосгоны бүх иргэд аль хэдийн босч ажилдаа орсон байв. Зургаагаас долоо настай хүүхдүүд хүртэл орноосоо босон уламжлалт өглөөний дасгалаа хийхээр зэхэж байв.

Вушан тосгоны зүүн зүгийн хоосон талбайд өглөөний нар дулаахнаар ээнэ. Нарны туяа хүрээлэх модод болон навчсын дундуур нэвчин газарт хэсэг хэсэг газруудад л тусна.

Тэнд бүлэг хүүхдүүд харагдах ба ойролцоогоор хоёр зуугуулаа байв. Энэ бүлэг хүүхдүүд гурван хэсэг болсон ба хэсэг тус бүрийн хүүхдүүд хэд хэдэн эгнээ болон эгнэн зогссон байна. Хамгийн хойд хэсэгт ойролцоогоор зургаан настай хүүхдүүд. Голын хэсэгт есөөс арван хоёр настай хүүхдүүд. Урд талын хэсэгт арван гурваас арван зургаан настнууд байв.

Эдгээр бүлэг хүүхдүүдийн өмнө гурван өндөр хөгжсөн бие бялдартай дунд насны залуус байв. Тэд гурвуулаа богино цамц, болхи гэмээр тайрсан өмдтэй.

“Хэрэв хүчирхэг дайчин болохыг хүсвэл багаасаа шаргуу хичээллэх хэрэгтэй.” Дунд насны залуусын ахлагч толгойгоо өндөрт өргөн, гараа нурууны ардаа барин хүйтнээр хэллээ. Тэрээр хүйтэн хөндий харцаа хамгийн хойно байрлах хэсэг хүүхдүүд уруу чиглүүлнэ. Зургаагаас долоон настнууд бүгд уруулаа жимийсэн байв. Том дугариг нүдээрээ дунд насны залууг хараад хүүхдүүд авиа гаргахаас ч эмээнэ.

Ахлагчийн нэрийг Хиллман гэдэг. Тэрээр Вушан тосгоныг захирдаг язгууртан Баруч овгийн хамгаалалтын ахмад байлаа.

<span class="read-more-target">“Та бүхэн жирийн иргэдийн хүүхдүүд. Язгууртан айлын хүүхдүүдээс ялгаатай нь та нар тулааны Кид¹  хэрхэн сурах нууц гарын авлага олж чадахгүй. Үнэлэгдэхүйц хүн болохыг хүсч байгаа бол! Хүндлэгдэхийг хүсч байгаа бол та нар хамгийн эртний бөгөөд хамгийн энгийн аргаар өөрсдийгөө хөгжүүлэх хэрэгтэй. Энэ арга бол өөрсдийнхөө биеийг хөгжүүлж хүч чадалтай болох. Ойлгомжтой юу?!!”

Хилман хүүхдүүдийг нэг тойрон ажив.

“Ойлголоо” гэж нэгэн дуунаар хүүхдүүд хариулав.

“Сайн байна” сэтгэл хангалуун Хилман толгой дохив. Зургаан настнууд эргэлзэж байсан бол өсвөр насны хүүхдүүд машид тууштай урам зоригтой байлаа. Учир нь тэд Хилманы үг ямар утга учиртайг ойлгож байгаа.

Ерөнхийдөө Юлан тивийн бүх хүүхдүүд маш багаасаа шаргуу дасгал хийдэг. Хэрэв залхуурвал ирээдүйд бусдын дор орно. Мөнгө, эрх мэдэл энэ эр хүний зэрэг зиндааг илэрхийлдэг зүйлс. Харин хүч чадалгүй эр хүн эмэгтэй хүнд хүртэл ад үзэгдэнэ.

Хэрэв эцэг эхээрээ бахархуулж, эмэгтэй хүнээр хүндлүүлэн, бардам амьдралаар амьдрахыг хүсч байвал тэд хүчирхэг дайчид болох ёстой байлаа.

Тэд эгэл ардын хүүхдүүд. Тулааны Кид суралцах нандин гарын авлагууд тэдэнд хүртээлгүй. Нэр алдарт хүрэх цорын ганц арга бол маш багаасаа хүч чадалтай болох байв. Язгууртнуудаас илүү шаргуу ажиллаж, бүхий л эрч хүч өөрсдийн хөлс цусаа өөрсдийгөө хүчирхэгжүүлэхэд зориулах ёстой!

“Өглөө нар мандахад бүх зүйлс сэргэдэг. Энэ үед эргэн тойрноосоо байгалийн энергийг сорон авч өөрийнхөө бие бялдараа хөгжүүлэх нь хамгийн ашигтай. Үргэлж санаж яв. Хөлөө мөрний хэмжээний зайтай. Хоёр өвдөг бага зэргийн суулттай. Хоёр гар бүсэлхийгээ тулсан байрлалтай. Энэ бол “Ки бүрэлдүүлэх зогсолт”. Зогсолтыг авахаараа санаж яв. Анхаарлаа төвлөрүүлж, бодол санаагаа тогтуун барьж, ердийн үеийхээрээ амьсгалах ёстой.” гэж Хилман хүйтнээр сургалаа.

Ки бүрэлдүүлэх зогсолт бол хүний биеийг хөгжүүлэх хамгийн энгийн бөгөөд хамгийн үр дүнтэй арга байв. Энэ үе үеийн өвөг дээдсийн туршлага дээр тулгуурласан арга зүй юм.

Тэр даруйд хоёр зуун хүүхдүүд Ки бүрэлдүүлэх зогсолтыг авлаа.

“Санаж яв анхаарлаа төвлөрүүлж, бодол санаагаа тогтуун байлгаж, ердийн үеийнхээрээ амьсгал.” гэж Хилман хүүхдүүдийн дундуур алхаж байхдаа хүйтнээр санууллаа.

Тэрээр өмнөд хэсгийн хүүхдүүдийг тогтуун амьсгалж, зогсолтоо тэнцвэртэй барьж байхыг харлаа. Яг энэ үед зогсолтоо тогтвортой барих зорилгодоо бүгд хүрлээ. Ки бүрэлдүүлэх зогсолтыг авах тодорхой хэмжээний ур чадварыг урд хэсгийн хүүхдүүд хуримтлуулсан нь толдорхой харагдаж байв.

Харин хойно байх хэсэг хүүхдүүдийг харвал бүсэлхий болон өвдөгүүд нь зарим өнцгөөр гажиж, хөл нь сул болон сулбагар байв. Хилманы хувьд тэд тогтворгүй байрлалаар хүчгүй зогсож байгаа нь илт байв.

Хилман нөгөө дунд насны хоёртоо “Та хоёр урд болон дунд байгаа бүлэг хүүхдүүдийг хариуцаж ав. Би хамгийн балчируудыг нь хариуцлаа”

“Мэдлээ ахмадаа” Дунд насны нөгөө хоёр тэр даруйдаа Хилманы хэлсэн үгийг дагаж урд байх хоёр хэсэг хүүхдүүдэд багшилна. Тэр хоёр үе үе хүүхдүүдийн хөлрүү өшиглөж бат бөх зогсож байгаа эсэхийг шалгана.

Хилман хойд хэсэгт байх бүлэг хүүхдүүд уруу алхвал хүүхдүүд дор дороо сандарцгаана.

“Чөтгөр алгад, ахлагч мангас нь одоо ирж байна даа”  Алтан шар үстэй, хурц нүдтэй Хадли намуухан дуугаар шившнэлээ.

Хилман хүүхдүүдийн дундуур алхана. Тэрээр гаднаа маш хүйтэн царайтай харагдаж байлаа. Гэхдээ тэрээр дотроо санаа алдан “Энэ хүүхдүүд хэтэрхий балчир юм. Ухаан биеийн хүч хоёрын аль алин энэ хүүхдүүдэд байхгүй. Би хэтэрхий их зүйл шаардаж, чангалж болохгүй. Гэхдээ л багаасаа бэлдэж байгаа нь энэ хүүхдүүдэд тустай. Одоо багаасаа бэлдэж байгаа нь ирээдүйд тэд тулаанд ороод амьд үлдэх боломжийг нэмж өгнө шүү дээ.”

Мөн хүүхдүүдэд сайн багшлахын тулд хамгийн үр дүнтэй аргыг сонгох хэрэгтэй. Хамгийн үр дүнтэй арга бол сурч байгаа зүйлдээ сонирхолтой болгох явдал. Хэрэв хэтэрхий их шахвал эсрэгээрээ муудчихаж ч мэднэ.

“Бүгд сонсоцгоо. Номхон зогс!” Хилман хүйтнээр тушаалаа.

Тэр даруйд бүх хүүхдүүд цэх зогсож, цээжээ тэгшилж, чанх урагш ширтэцгээв.

Хилман хөнгөхөн инээмсэглэж байгааг уруулнаас нь харж болно. Тэрээр хүүхдүүдийн урд очиод, цамцаа тайллаа. Хүчтэй бие, бадьруун булчингууд, мөн түүн дээрх тэгш сайхан зураасууд хүүхдүүдийн нүдийг бүлтийлгэн бишрүүлэв.

Түүний төгс биеийн хэлбэрээс гадна, Хилманы цээжэн хэсэгт тоо томшгүй хутга болон сэлэмний сорвинууд байлаа. Хүүхдүүд түүний сорвийг нүдээ гялалзуулан ширтэж байв.

Хутганы сорви, Сэлэмний сорви. Энэ бол эр хүний гавьяаны медал юм!

Хүүхдүүдийн сэтгэлд Хилманийг бишрэн шүтэх сэтгэл дүүрэн байв. Амьдрал болон үхлийн заагт тэмцэж дайтсан зургадугаар зэргийн хүчирхэг дайчин! Тэр байтугай томоохон хотуудад ч гэсэн тэрээр гайхалтай хүн байх байсан. Жижигхэн Вушан тосгонд тэрээр олон хүнийг бишрүүлсэн эр хүн байлаа.

Хүүхдүүдийн биширсэн харцуудыг хараад Хилман өөрийн эрхгүй хөнгөхөн инээмсэглэв. Тэрээр бишрэх мэдрэмжийг хүүхдүүдэд сийлэхийг хүсч байв. Тэрээр хүүхдүүдийг өөр шигээ хүчирхэг болох хүслийг бадраахийг хүсч байв. Ингэж байж хүүхдүүд улам шаргуу хичээж, сэдэлжих юм.

“За гал дээр дахиад тос нэмье!” Хилман дотроо нууцхан хэлээд урд байх томоохон бул гурван зуугаас дөрвөн зуун паунд чулуун дээр очив.

Хилман ганц гараараа бул чулууг барин авч. Маш тайвнаар чулууг харж байв. Хилманы гарт гурван зуун паунд том бул чулуу яг л мод шиг хөнгөхөн харагдаж байв. Бүх хүүхдүүдийн эрүү унаж, нүд нь бүлтэрлээ.

“Хэтэрхий хөнгөхөн юм. Лори хэрэв дасгалийн дараа чамд сул цаг байвал надад илүү том бул чулуу авчраарай.” Хөнгөхөн шидэлтээр Хилман өнөөх том бул чулууг хэдэн метрийн цаана шидлээ. Нир хийн дуугарлаа! Бул чулуу томоохон модны өмнө газардаж, бүхий л газар чичирхийллээ. Хилман дахиад бул чулуудын өмнө алхаж байснаа.

“Ха!”

Хилман гүнзгий амьсгаа авч. Түүний булчинлаг биеийн бүх судас томрон гарч ирж, хажуудаа байгаа цэнхэр том хад чулуу уруу хүчтэй цохино. Түүний атга ойр орчмын агаарыг хуйларуулж, хүүхдүүдэд сонсогдохуйц агаарын исгэрэх дуу сонсогдоно. Хилманы хүчтэй атга бул чулууг цохилоо.

Нир хийж дуугарлаа!!! Энэ чулууг цохих гарын цохилт хүүхдүүдийн зүрхийг чичирхийлгэв.

Энэ чинь маш хатуу цэнхэр өнгийн бул чулуу байсан шүү дээ.

Цэнхэр өнгийн бул чулуу чичирхийлж, удалгүй зургаа эсвэл долоон томоохон цууралт авч, Пин хийх дуугаар том бул чулуу дөрвөөс таван хэсэгт хуваагдлаа. Гэхдээ Хилманы гарт шалбархай ч харагдахгүй байв.

“Ахмад гайхалтай хэвээрээ байна.” Хоёр дунд насны нэг болох Лорри хөхрөн инээж хэллээ. Хилман хоёр дунд насны хүмүүс уруу алхаж эхэллээ.

Нөгөө дунд насны залуу Рожер мөн алхана. Ихэнхидээ хүүхдүүд Ки бүрэлдүүлэх зогсолтыг сургууллана. Хүүхдүүдийг сургуулилах үед тэр гурав амран, чөлөөтэй хоорондоо ярьж, залхуурсан хүүхдүүдэд анхаарал хандуулдаг байв.

Хилман толгойгоо сэгсрэн, инээгээд.  “Үгүй байлгүй дээ. Өнгөрсөнд би армид алба хаадаг байхдаа өдөр бүр галзуу мэт сургуулилдаг байсан. Харин дайны талбарт би цуст гардан тулаанд олон ордог байж дээ. Одоо би харин өглөө босоод булчингаа ганц л сунгах юм. Өнгөрсөн шигээ эрч хүчтэй байж чадахгүйн дээ.”

Бүх хүүхдүүд Хилманыг шүтэж биширсэн харцаар харж байв.

Цэнхэр том бул чулуу түүний ганц цохилтоор бутран уналаа. Энэ ямар гээчийн хүч бэ? Мөн гурван зуугаад паундийн хүнд чулуу түүний ганц гараар хөнгөхөн шидэгдлээ шүү дээ. Энэ ямар гээчийн хүч бэ?

Хилман толгойгоо эргүүлэн харж, хүүхдүүдийг ширтэж байв. Тэрээр хүүхдүүдийн хариу үйлдэлд маш сэтгэл ханамжтай байв.

“Санацаа. Та тулааны Кигээ хөгжүүлж чадахгүй байлаач, зарчим ёсоор биеэ бүх бололцоогоороо хөгжүүлвэл зургадугаар зэргийн дайчин болох боломжтой! Бас армид элсэн ороод зургадугаар зэргийн дайчний хүч чадлаараа дунд хэргэмтэй офицер болох боломжтой. Ингэснээрээ та нар цэргийн ки хөгжүүлэх гарын авлагыг маш амархнаар авах болно. Зургадугаар зэргийн дайчин болж чадахгүй ч гэсэн нэгдүгээр зэргийн дайчин болсноор цэргийн албанд орж болно. Санацгаа. Хэрэв эр хүн нэгдүгээр зэргийн дайчин болж чадахгүй бол өөрийгөө эр хүн гэж хэлж болохгүй!”

“Эр хүн цээжээ өндөрт өргөж, юунаас ч айхгүйгээр бүх сорилтуудыг угтаж авах ёстой!”

Эдгээр үгсийг сонсоод бүх зургаа долоон настай хүүхдүүдэд инээмсэглэл тодров. Гэсэн хэдий ч тэд өөрсдийнхөө сэтгэл хөдлөлөө хүчээр барьж байв. Эдгээр үгс Хилманы ихэнхдээ хэлдэг амны уншлага байлаа. Тэрээр энэ үгсийг хүүхдүүдэд үргэлж хэлдэг байв.

“Та бүгд урагшаа харж, өмнөө байгаа ах нараа харцгаа. Тэгээд өөрсдийгөө хэрхэн зогсож байгааг харцгаа.” Хилман хүүхдүүдийг зэмлэв.

Бүх зургаан настнууд өөрсдийнхөө зогсолтоо илүү тогтвортой болгох гэж заслаа.

Удалгүй бүх зургаа долоон настай хүүхдүүдийн нүүр улайв. Хүүхдүүд хөл нь маш хүчтэй чилж өвдөж байсан шүдээ зуун тэсч байлаа. Гэхдээ удаан хугацаанд тэсч чадалгүй нэг нэгээрээ газарт сульдан унацгаав.

Хилманы царай маш хүйтэн хөндий байв. Гэхдээ түүний сэтгэл дотор тэрээр нууцхан толгой дохиж байлаа. Тэрээр зургаа долоон настай хүүхдүүдийн гүйцэтгэлд сэтгэл ханаж байв.

Дахиад богино хугацааны дараа голын бүлэг хүүхдүүдээс арван настай зарим хүүхдүүд тэсч чадалгүй нэг нэгээрээ унажээ.

“Аль болох боломжоороо удаан барьцгаа. Би та нарыг хүчлэхгүй. Гэхдээ ирээдүйд үе тэнгийнхнээсээ сул дорой байх юм бол өөр хэнийг ч биш өөрсдийгөө зүхэцгээгээрэй!!” Хилман маш хүйтэн өнгөөр хэллээ.

“Юу?” Лорри гэнэтхэн хойд бүлэг хүүхдүүдийн зүг харлаа.

Өдийд голын бүлэг хүүхдүүдээс олон хүүхэд аль хэдийн унасан байв. Гэтэл хойд бүлгийн хүүхдүүдээс нэг хүүхэд ганцаар зогсож байв.

“Энэ чинь анхны хичээлдээ сууж байгаа Линлей шүү дээ. Түүнийг ийм гайхалтай гэж хэн бодох билээ дээ?” гэж Лорри гайхширсан өнгөөр хэллээ. Удаагаар Хилман болон Рожер хоёр түүнийг мөн анзаарлаа. Хойд зүгт бор үстэй ганцхан хүүхэд тэнцвэртэй зогсож байгааг тэд харж байлаа. Тэрээр уруулаа чангалан, чигээрээ маш хүчтэй тэмүүлэлтэйгээр харж байв. Тэрээр гараа маш хүчтэй атгаснаар гар нь цав цагаан болсон байлаа.

Хилман маш таатай харцаар харж байлаа.

“Сайн байна хүү минь” гэж Хилман дотроо нууцаар магтлаа. Зургаахан настай хэдий ч Ки хөгжүүлэх зогсолтыг арван настай хүүхдүүд шиг удаан барьж чадаж байна.

Линлей. Түүний бүтэн нэр бол Линлей Баруч. Тэрээр Вушан тосгоныг захирдаг Баруч овгийн ууган хүү бөгөөд залгамжлагч юм. Баруч овог бол маш эртний овог. Нэг үе маш баян чинээлэг байсан хэдий ч мянга мянган жилийн дараа гуравхан гишүүнтэй үлдсэн. Овгийн ахлагч Хогг Баруч болон түүний хоёр хүүхэд. Ууган хүү Линлей Баруч болон бага хүү хоёрхон настай Вартон Баруч.  Түүний эхнэрийн хувьд тэрээр бага хүүгээ төрүүлэх үедээ нас барсан. Линлейгийн өвөө мөн тулааны явцад нас барж байсан юм.

Линлейгийн хөл чичирж байлаа. Түүний сэтгэлийн тэнхээ хүчтэй байсан ч түүний хөлийн булчингийн тэсгэл дээд цэгтээ хүрч, өөрийн эрхгүй чичирч байв. Тэрээр эцэст нь унаж газарт суув.

“Линлей ямар байна?” Хилман инээмсэглэн түүний зүг алхав.

Линлей инээмсэглэн, сүүн шүдээ ярзайлгав. “Авга ах Хилман би зүгээрээ” Баруч овгийн хамгаалтын албаны ахмадын хувьд Хилман Линлейг өсч том болохыг харсан. Мэдээж тэр хоёр маш дотно байх нь аргаггүй.

“Маш сайн, чи эр хүн шиг байж чадлаа.” Хилман Линлейгийн толгойг иллээ. Тэр даруйдаа Линлейгийн үс салхинд хийссэн өвс шиг сэгсийж орхилоо.

“Хаха” Линлей Хилманаар магтуулсандаа үнэхээр сэтгэл ханамжтай байлаа.

Бага зэрэг амарсний эцэст тэд дасгалаа үргэлжлүүлсэн юм. Зургаа долоон настай хүүхдүүдийн дасгал илүү удаан байсан бол өсвөр насныхны дасгал маш чанга байлаа.

Бүх хүүхдүүд хавтгай чулуун дээр толгойгоо тавин уруу харж, зөвхөн бүсэлхийнхээ хүчээр шулуун тэнцвэрээ олон зогсож байлаа.

“Цээж болон бүсэлхий бол гурвалжин хэлбэрийг биед өгдөг” Хилман гараараа өөрийнхөө юуг ярьж байгаагаа заалаа. “Энэ хэсэг бол хүний цөм юм. Хурд болон хүч бол энэ гурвалжин цөмөөс гарч ирдэг. Энэ хэсгээ хөгжүүлэх маш чухал билээ.”

Хилман хэлэх явцдаа хүүхдүүдийг харж зөв дасгалаа хийж байгаа эсэхийг дүгнэж байв.

“Наадхаа чангал. Чиний бүсэлхий шулуун байх хэрэгтэй.” Хилман аянга мэт чанга хэлнэ.

Тэр даруйд маш олон хүүхдүүдийн бүсэлхий тэгширлээ. Энэ Линлейн анхны хичээл. Түүний толгой болон хөл хоёул хавтгай чулуун дээр байлаа. Энэ үед түүний бүсэлхий халуу оргиж, чангарч байгааг аль хэдийн мэдэрч байв.

“Би хамгийн шилдэг нь. Би барих ёстой. Би барих ёстой.” Линлей өөрийгөө зоригжуулж байлаа. Линлейн бие манцуйтай байхаасаа л маш хүчтэй байсан. Тэрээр хэзээ ч өвдөж байгаагүй. Түүнд харин шаргуу дасгал сургуулилт хийх тийм том асуудал биш байв.

“Пад!” Анхны хүүхэд уналаа

Дэр болон хөлөвч хийж байгаа чулуунууд зөвхөн хорин сантиметр өндөр байсан юм. Тэр унасан ч гэсэн тийм ч их хүчтэй унахгүй. (Юлан тивд. 1метр=10 дециметр=100сантиметр=1000милиметр байдаг)

“Пад!” “Пад!” Цаг өнгөрөх тусам олон хүүхэд тэсч чадалгүй унаад байв.

Линлей шүдээ зуун тэсч байлаа. Тэр өөрийнхөө бэлхүүсээ ч дааж чадахгүй өөрийнхөө дээд хязгаарт хүрсэнээ мэдэрч байв. Тэрээр бараг л бадайрч эхлэх тэр үед. “Миний бие маш хүнд санагдаж байна. Бас би бараг л биеэ захирч чадахгүй нь. Гэхдээ би дахиад жаахан л тэсэх хэрэгтэй” Энэ үед зургаагаас найман настнууд дундаас зөвхөн Линлей ганцаар үлдсэн байлаа.

Линлейг харсан Хилман өөрийн эрхгүй баяр хөөр болон гайхшралийг мэдэрлээ.

“Лорри.” Хилман гэнэтхэн ориллоо.

“Ахмадаа.” Лорри тэр даруйдаа номхон зогсож тушаал хүлээв.

Хилман “Маргаашнаас эхлэн тусгай хүж бэлдэн авчир. Тэд бэлхүүсээ чангалах дасгал хийх үед бэлхүүсний доор бүгдэнгийн дор тавь. Хэн гуай ч гэсэн залхуурч бэлхүүсээрээ хүж хүрнэ, тэд мөн хүжинд түлэгдэг. Тэдний сургалтийн эрчим хоёр дахин хэцүү болно.”

“Мэдлээ, ахмадаа.” Лорри тушаалыг хүлээж авлаа. Тэрээр өөрийн эрхгүй инээмсэглэн, дотроо нууцхан инээгээд. “Ахмад үргэлж хорон санаагаар дүүрэн байх юм. Энэ хүүхдүүд ч одоо л эхлэх нь дээ”

Энэ үед арван настнуудийн царайнд маш шаналсан байдал ажиглагдав. Жирийн үед бол тэд бага зэргийн залхуурч чаддаг байв. Гэхдээ Хилманы санаагаар бол тэд одоо дахин тэгэх боломж гарч ирж чадахгүйн.

Хилман хөндий хоолойгоор “Та нарт бүгдэнд чинь хэлье. дайчин тулааны Ки сургуулилж байхад түүний тулааний ки өрц дор байрлах атганы хэмжээтэй газар цуглардаг. Та нар миний яриад байсан гурвалжингийн нэг хэсэг гэдгийг ойлгож байгаа байх. Одоо та нар гурвалжин хэсгээ хүчирхэгжүүлэх ямар ач холбогдолтойг ойлгодог боллоо. Энэ бол та нарын цөм. Энэ хэсэг хэрэв бүтэлгүйтвэл, та нарын бие бүтэлгүйтнэ. Бусад хэсэг чинь хэдий хүчтэй байгаад ч нэмэргүй”

Сайн багш хүүхдүүдэд үргэлж юмны ач холбогдлыг зааж өгдөг.

Мөн Хилман маш гайхалтай дайчин байсан. Тэрээр дасгал сургуулилтын чухал хэсгүүдийг мэддэг байгаад ч зогсохгүй хэрхэн шат дараалалтай дасгалаа ээдрээтэй болгохыг мэддэг байлаа. Мөн хэдэн настай хүүхдэд ямар багаж ашиглахыг ч мэддэг байв. Хэрэв дасгалууд хэтэрхий хэцүү байвал хүүхдийн бие сульдаж, нурж унана.

“Тулааны ки?”

Энэ үгийг сонсох төдийд хажууд амарч байх хүүхдүүд нүдээ том болгон Хилманыг ширтэж байлаа.

Бүх эгэл ардууд тулааны ки сурахыг машид хүсч байв. Линлей хүртэл язгууртан айлаас гаралтай ч машид эрмэлзэлтэй байв.

“Пад!”

Эцэст нь тэсч чадалгүй гараараа тулан зөөлхнөөр өнхрөн уналаа.

“Энэ үнэхээр гайхалтай юм” Түүний бэлхүүс ясандаа орох мэт бадайрсан мэдрэлтийг мэдэрч байв. Энэ мэдрэмж түүний нүдийг бага зэрэг аних мэт маш таатай байлаа.

“Би ингэхэд хэр удаан тэссэн юм бэ?” Линлей нүдээ нээгээд эргэн тойрноо ажлаа.

Бүх зургаан наснтнууд унаад өгсөн байж. Тэр ч бүү хэл арван настнуудын тал унасан байжээ. Харин бүх арван дөрвөн настнууд тэсч үлдсэн байжээ.Гэсэн хэдий ч Хилманы царай урьдийх шигээ хүйтэн хөндий хэвээрээ байлаа.

“Бүгд санацгаа. Та нарын бие бол яг л тээгч гэсэн үг. Дарсний шил мэт. Харин тулааны ки бол дарс л гэсэн үг. Хэдий хэмжээний дарс агуулах чадалтай нь хэдий хэмжээний том тээгч байгаагаас хамаарна. Түүнтэй адилхан хүний биенд хэдий хүчтэй тулааны ки байна энэ тэр хүний сургуулилттай шууд хамааралтай. Хэрэв түүний бие хэтэрхий сул дорой бол хүчтэй тулааны ки сургуулих гарын авлага авсан ч түүний бие тийм ч их тулааны ки авч чадахгүй. Тэгээд ч хүчтэй дайчин болохгүй” Хилман хүүхдүүдэд маш чухал зөвлөгөөнүүдээ өгч байлаа.

Олон дайчин бага байхдаа зөв чиглүүлэг аваагүйгээс болоод хойд үедээ биеийн хүч болон тулааны ки хоёрын холбоосийг ойлгосон байдаг. Тэр үед хичнээн их сургуулилсан ч нэмэргүй байдаг билээ.

Маш олон өвөг дээдсүүд олон буруу замаар явж их туршлага хуримтлуулсан байдаг. Хилман эдгээр туршлагуудыг үргэлжлүүлэн сургаж, яг л хаврын салхи амьдрал бэлэглэн бороо унагаахтай адил эдгээр чухал туршлагууд хүүхдүүдийг ой тоонд гүнд хоногшиж байв. Хилман эдгээр хүүхдүүдийг мөн л  буруу замаар яваасай гэж хүсэхгүй байв.

Ки хөгжүүлэх зогсолтыг бүсэлхий, нуруу, мөн болон биеийн бусад хэсгүүддээ тэнцвэртэй сургуулилсаны эцэст бүх хүүхдүүд газарт суун амарч байв. Хилманы сургалтийн хөтөлбөр бараг бүх насны хүүхдүүдэд төгс зохицсон дасгалууд байв.

“Өнөөдрийн сургуулилт ингээд дууслаа” Хиллман зарлав.

Вушаний сургуулилт үргэлж болдог байлаа. Өдөр бүр хоёр бодог ба үүрээр нэг, үдэш нэг болдог байв.

“Авга Хилман, Бидэнд түүх яриад өгөөч” Сургуулилтийн дараагаар хүүхдүүд бүгд шалгааж эхэллээ. Өдөр бүр үдшийн сургуулилт дууссаны дараагаар Хилман армид алба хааж байхдаа тивд тохиолдож байсан үйл явдлуудийн талаар түүх ярьж өгдөг байв.

Бүх насаараа тосгонд амьдарсан хүүхдүүд цэрэгт болсон явдлуудаар машид цангадаг байлаа.

Хилман инээмсэглэв. Тэрээр хүүхдүүдэд түүх ярьж өгөх дуртай байлаа. Энэ нь хүүхдүүдийг сургуулилт хийхэд тус дэмтэй билээ. Тэрээр хүүхдүүдийг сайн дураараа дасгал сургуулилт хийх нь өндөр үр дүнгээ өгнө гэж боддог байж.

“Өнөөдөр би тивийн бүх хүн мэддэг домогт дөрвөн эрхэм дайчдийн талаар ярьж өгөх болно.” Сүрдмээр биширмээр дүрийг Хилманаас харж болох байлаа.

Хүүхдүүдийн чих дэлдийж, нүд нь сэргэв. Линлей газар сууж, зүрхээ хүчтэй цохилохийг мэдрэнэ. “Домогт дөрвөн дээд дайчин?” Линлейгийн чих мөн чагнаж, Хилманаас нүдээ салгаж чадахгүй ирмэх ч үгүйгээр ширтэж байлаа.

Хилманы нүдэнд догдолсон байдал хальт ажиглагдана. Гэсэн хэдий ч намуухан хоолойгоор ” Бидний тивд, мянган мянган жилийн өмнө дөрвөн домогт дайчин гарч ирсэн. Энэ дөрвөн дайчин хүчирхэг луу лугаа адил хүчирхэг байж. Сая дайчидтай армийн эсрэг зогсож, маш амархнаар жанжиний толгойг авч чаддаг байлаа. Эдгээр дөрвөн дайчин Луугийн цуст дайчин, Ягаан галт дайчин, Луугийн судалт дайчин, мөн Үхэшгүй дайчин гэдгээрээ танигдсан”

“Дайчид есөн зэрэглэлд хуваагддаг. Би, зөвхөн зургадугаар зэрэглэлийн дайчин. Том модыг өшиглөн унагааж, том хадыг хэсэг хэсэг болгож чадна. Гэхдээ есдүгээр зэрэглэлийн дайчин манай Фэнлай улсад хамгийн шилдэг дайчиндаа ордог. Гэхдээ есдүгээр зэрэглэлийн дайчнаас илүүтэйгээр дөрвөн домогт дайчид орно. Тэд есдүгээр зэрэглэлийн дайчнийг давж, дайчдийн орой домогт Гэгээн зэрэглэлийн дайчид болдог!!” Хилманы нүд догдолсон байв. “Домогт Гэгээнтэн зэрэглэлийн дайчид мөсөн уулсыг хайлуулж, эцэсгүй далайг догшин давалгаагаар дүүргэн, том уулсыг чичирхийлүүлэн, сая хүн амтай хотыг сүйрүүлж, тэнгэрээс солир унагах хүчтэй. Тэд юунд ч дийлдэхгүй хамгийн хүчтэй билээ.”

Чив чимээгүй. Бүгд гайхшран хөшсөн байлаа.

Зүүн хойно байрлах уул уруу заан.

“Вушанийг харцгаа. Том биш байна гэж үү?” Хилман инээмсэглэв.

Химланы үгийг сонссон хүүхдүүд бага зэрэг бүрсхийн айлаа. Тэд бүгд тогой дохив. Вушан мянган метер өндөр бөгөөд мянга мянган метрийн урттай байлаа. Эр хүний нүдэнд энэ үнэхээр өндөр уул байлаа.

“Гэхдээ гэгээнтэн зэрэглэлийн дайчид нүд ирмэхийн дотор Вушан уулыг арчиж чадна” Хиллман шулуухан хэллээ.

Зургадугаар зэрэглэлийн дайчин зөвхөн бул чулуу бутлаж чадах бол гэгээнтэн зэрэглэлийн дайчин бүхэл бүтэн уул сүйтгэж чадна. Бүх хүүхдийн ам ангайж, нүд нь бүлтийв. Тэд бүгд балмагдлаа. Тэр даруйдаа хүүхдүүдийн зүрх гэгээнтэн зэрэглэлийн дайчдад хэлж боломгүй хүндлэл үзүүллээ.

“Уул сөнөөх өө?” Хилманы үгс Линлейд хүчтэй нөлөө үзүүлж байв.

Удаан хугацаа өнгөрөлгүй, алмайрч хөшсөн хүүхдүүд гэр гэрлүүгээ харьцгаалаа. Хилман, Рожер, Лорри гурав хамгийн сүүлд харьцгаав. Гурав таваараа бүлэг болон харьцгаах хүүхдүүдийг хараад Хиллман инээмсэглэв.

“Энэ хүүхдүүд бол манай Вушан тосгоний ирээдүйн найдвар юм” Хилман инээмсэглэн хэлэв..

Рожер болон Лорри бүлэг хүүхдүүд уруу харцгаав. Энэ тивд ерөнхийдөө бүх жирийн ардын хүүхдүүд маш эрт цагаас сургуулилах хэрэгтэй болдлог. Энэ хүүхдүүдийг харан Рожер, Лорри хоёр өөрсдийнхөө залуу насаа бодлоо.

“Ахмад Хиллман, өнгөрсөн үеийн Поттероос хамаагүй илүү гэдэг нь гарцаагүй шүү. Таны чиглүүлгэ дор ойр хавийн арван тосгоноосоо ч илүү манай Вушан тосгон бүс нутгийнхаа хамгийн хүчирхэг тосгон болно гэдэгт итгэлтэй байна.” Лорри инээмсэглэн хэлэв.

Багшийн ур чадвар тосгоны ирээдүйг тодорхойлдог байлаа.

“Нээрээ та хэрвэн гэгээнтэн зэрэглэлийн дайчдийн хүч, бас дөрвөн домогт дайчний тухай мэддэг юм бэ?” Гэнэтхэн Лорри асуултаа саналаа.

Маш багахан улайж, Хиллман хоолойгоо зассанаа

“Юу, юулдаа. Би дөрвөн домогт дайчнийг үнэндээ хэр хүчтэй байснийг мэдэхгүй л дээ. Эцсийн эцэст энэ чинь домгийн зүйлс шүү дээ. Энэ хүмүүс үзэгдэхгүй болоод маш олон жил болсон”

Лорри Рожер хоёр гайхацгаан. “Та юу ч мэдэхгүй хэрнээ хүүхдүүдийг хуурлаа гэжүү??”

Хиллман бага зэрэг инээмсэглэснээ. “Би дөрвөн домогт дайчнийг хэр хүчтэйг мэдэхгүй ч, ямартай ч би гэгээнтэн зэрэглэлийн шидтэн нууц шидэт шившлэгээ ашиглан арван мянган хүнтэй армийг, эсвэл бүхэл хотыг устгах чадалтайг мэднэ. Нэгэнт гэгээнтэн зэрэглэлийн шидтэн ийм хүчтэй юм чинь гэгээнтэн зэрэгэлэлийн дайчин үүнээс тийм ч сул дорой байх ёсгүй гэж бодож байна.”

“ Хамгийн чухал нь энэ түүхийг хүүхдүүдийг улам шаргуу хичээгээсээ гэж хүссэндээ ярьж өгсөн. Энэ түүхүүдийг сонсоод ямар их гайхширснийг та нар харж чадахгүй байна гэжүү?” Хиллман багахан инээмсэглэв

Лорри болон Рожерт хэлэх ч үг олдсонгүй ээ..

…..

“Дараа уулзая Лей!”

“Дараа уулзая, Хадли”

Сайн найз Хадлитэйгээ салах ёс гүйцэтгээд Линлей ганцаараа Баручийн эзэмшлийн газарлуу гэртээ харьлаа. Хэсэг хугацааны дараа тэрээр Баручийн эзэмшлийн газарыг харав.

Баручийн эзэмшлийн байшин байрлах газар үнэн хэрэгтээ маш том байлаа. Гогцоодож ургадаг ургамлууд хананд ургаж, мөн янз бүрийн зэрлэг ургамал хана даган шигүү ургасан байв. Мөн цаг хугацаа хананд илт мэдэгдэхүйц ан цав үүсгэжээ. Вушан тосгонд байрлах энэ эртний өвөг дээдсийн гэр бол Баруч овгийн өвөг дээдсийн гэр билээ. Энэ эртний гэр таван мянган жил энд байрлаж байна.

Овгийн эзэмшил багассан нь мөн Баруч овгийн санхүүд хэцүү байдлийг дагуулжээ.Эцсийн эцэст өмнө олсон хөрөнгөө идэж дуусчээ. Зуун жилийн өмнө Баруч овгийн удирдагч бүх гишүүдээ зөвхөн урд талын эзэмшил буюу нийт эдлэнгийн гуравны нэг хэсэг газарт амьдрахыг шаардсан. Бүх талбайг эзлэн амьдрахгүй болсноор маш их мөнгийг хэмнэжээ.

Гэхдээ цаг хугацаа өнгөрөх тутам Линлейгийн аав Хогг Баруч одоо хүртэл гэр бүлийн эзэмшлээ заран амь зогоодог болов.

Эдлэнгийн гол хаалга онгорхой байв

“Гэгээнтэн зэрэглэлийн дайчидаа?” Ахлангаа Линлей “Би ирээдүйд гэгээнтэн зэрэглэлийн дайчин болох болов уу?” гэж бодож байв.

“Линлей” Хиллманий хоолой хойноос сонсогдов. Хиллман Рожер Лорри гурав түүний гүйцээд ирэв.

Линлей баяртайгаар “Авга Хиллман”

Үүний дараа Линлей гүнзгий амьсгаа авснаа толгойгоо өргөн Хиллманыг хараад. Маш эелдэгхэнээр тэрээр “Таны гэгээнтэн зэрэглэлийн дайчдийн тухай ярьсан үнэн үү? Тэгвэл миний тухай хэлээч. Би гэгээнтэн зэрэглэлийн дайчин болж чадах болов уу?” Линлейгийн зүрхэнд бүх хүүхэд хүсэх байсан хүслэн байлаа.

Хиллман хөшиж, түүний хажууд байсан Рожер Лорри хоёр хэлэх ч үггүй болов.

Гэгээнтэн зэрэглэлийн дайчид аа?

“Энэ хүүхэд үнэхээр том мөрөөдөх юм. Фэнлай улс сая сая иргэдтэй. Олон зууны турш нэг ч гэгээнтэн зэрэглэлийн дайчин гарч ирээгүй. Бүр гэгээнтэн зэрэглэлийн дайчин болохыг хүсч байна шүү.” Хиллман гэгээнтэн зэрэглэлийн дайчин болох ямар хэцүүг мэдэж байлаа.

Маш багаасаа маш шаргуу ажиллаж, язгууртан овгийн тусламжтай, маш өндөр ур чадвар мөн мэдээж аз шаарддаг зүйл. Хэн дуртай нь яаж гэгээнтэн зэрэглэлийн дайчин болох билээ?

Зургадугаар зэрэглэлийн дайчин болохыг тулд маш олон амь тэмцсэн тулаанд орж, ямар их зовснийг мэдэж байгаа. Зургадугаар зэрэглэлийн дайчин болох хүртэл хэцүү. Долоо, найм, есдүгээр зэрэглэл үүнээс ч хэцүү. Гэгээнтэн зэрэглэлийн дайчин. Мөрөөдөлдөө ч Хиллман энэ тухай боддоггүй билээ.

Гэхдээ Линлейн тууштай харцийг хараад.

“Линлей ах нь чамд итгэж байна. Чи мэдээж гэгээнтэн зэрэглэлийн дайчин болно.” Линлей уруу ширтэн Хилман шулуухан хэллээ. Энэ үгс Линлейн нүдийг гялалзуулан урам зориг өглөө. Линлейн зүрхэнд мэдээж маш их хүслэн бадарлаа.

Хэзээ ч урьд нь хүсч байгаагүй тийм хүчтэй хүслэн.

“Авга Хиллман маргаашнаас би дасгалуудаа арван настай хүүхдүүдтэй цуг хийж болох уу?” Линлей гэнэтхэн асуулаа.

Хиллман, Рожер, Лоори бүгд Линлей уруу гайхшран харлаа.

“Язгууртан аав минь хэлэхдээ өөртэй чинь эн зэрэгцэх хүн байхгүй болохыг хүсвэл бүх хүнээс илүү шаргуу сургуулилах ёстой гэж сургадаг.” Линлей өөрийн эрхгүй аавынхаа хэлсэн үгийг хэллээ.

Хиллман гэнэтхэн инээмсэглэл тодруулан. Өнөөдрийн Линлейн дасгалын үр дүнг харвал хэдийгээр Линлей зургаахан настай ч тэрээр есөн настай хүүхдийх шиг биетэй гэж бодном. Хиллман даруй толгой дохин “Болж байна. Чи залхуурах хэрэггүй шүү. Энэ бол ганц хоёр өдрийн хичээл зүтгэл биш, урт хугацааны хичээл зүтгэл гэдгийг ойлгох хэрэгтэй.”

Линлей жижигхэн толгойгоо бардам өргөн. Өөртөө итгэлтэйгээр “Авга Хиллман та харж л байгаарай!”гэж хэллээ.

Вушаны жирийн л нэгэн өглөө ингэж өнгөрлөө. Үүнээс цааш энэ өглөөтэй бүх өглөө адилхан үргэлжилнэ. Хилманийг Вушаны хүүхдүүд даган түүний удирдлаган дор суралцлаа. Энэ өглөөнөөс ганц ялгаатай зүйл нь гэвэл зургаан настай Линлей голын бүлгийн арван настнууд дунд орж ирсэн юм.

</span></p>
<label for="post-1" class="read-more-trigger"></label>
		</div>
		</div>
					 
  </div>
  
	
<!-background->
<!-notification->

<section id="main-content">
          <section class="wrapper">
		<div class="col-md-3 col-sm-3 col-xs-3 ds">
			<!--COMPLETED ACTIONS DONUTS CHART-->
						<h3>Ном 1 – ХУЙЛАРЧ БУЙ ЛУУ</h3>
                                        
                      <!-- First Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">1 хэсэг – Вушан тосгоны өглөө</a>
                      		</p>
                      </div>
                      <!-- Second Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">2 хэсэг – Луугийн дайчин овог (нэгдүгээр хэсэг)</a>
                      		</p>
                      </div>
                      <!-- Third Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">3 хэсэг – Луугийн дайчин овог (хоёрдугаар хэсэг)</a>
                      		</p>
                      </div>
                      <!-- Fourth Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">4 хэсэг – Өсөлт (нэгдүгээр хэсэг)</a>
                      		</p>
                      </div>
                      <!-- Fifth Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">5 хэсэг – Өсөлт (хоёрдугаар хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 6th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">6 хэсэг – Хуйларч буй луу бөгж (нэгдүгээр хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 7th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">7 хэсэг – Хуйларч буй луу бөгж (хоёрдугаар хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 8th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">8 хэсэг – Шидэт араатан, Хурдны луу</a>
                      		</p>
                      </div>
                      <!-- 9th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">9 хэсэг – Шидэт араатан, Хурдны луу (хоёрдугаар хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 10th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">10 хэсэг – Галт могойн бүжиг (нэгдүгээр хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 11th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">11 хэсэг – Галт могойн бүжиг (хоёрдугаар хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 12th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">12 хэсэг – Хүчтэй болох хүслэн (нэгдүгээр хэсэг)</a>
                      		</p>
                      </div>
                      <!-- 13th Action -->
                      <div class="desc">
                      		<p>
                      		   <a href="#">13 хэсэг – Хүчтэй болох хүслэн (хоёрдугаар хэсэг)</a>
                      		</p>
                      </div>
					
                    
		</div>
	</section>
</section>
	
<!-notification->
<!-footer->

<!-footer->
<!-script->
<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>
<script src='http://cdnjs.cloudflare.com/ajax/libs/raphael/2.1.0/raphael-min.js'></script>
<script src='http://cdnjs.cloudflare.com/ajax/libs/morris.js/0.5.1/morris.min.js'></script>
<script src='http://code.jquery.com/ui/1.11.4/jquery-ui.js'></script>
<script src='https://cdnjs.cloudflare.com/ajax/libs/jQuery-slimScroll/1.3.3/jquery.slimscroll.min.js'></script>
<script src='https://cdnjs.cloudflare.com/ajax/libs/lodash.js/3.8.0/lodash.min.js'></script>
<script src='https://cdnjs.cloudflare.com/ajax/libs/d3/3.5.5/d3.min.js'></script>
<script src='http://jvectormap.com/js/jquery-jvectormap-2.0.3.min.js'></script>
<script src='http://jvectormap.com/js/jquery-jvectormap-world-mill-en.js'></script>


        <script src="js/index.js"></script>
        <script type="text/javascript" src="js/slide.js"></script>
<!-script->

</body>
</html>